[
  "table-editor-obsidian",
  "obsidian-kanban",
  "cmenu-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "highlightr-plugin",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "todoist-sync-plugin",
  "obsidian-admonition",
  "obsidian-vimrc-support",
  "obsidian-tasks-plugin",
  "obsidian-excalidraw-plugin",
  "calendar",
  "omnisearch",
  "obsidian-footnotes",
  "obsidian-hider",
  "homepage",
  "obsidian-paste-image-rename",
  "tag-wrangler"
]